[
  "obisidian-note-linker",
  "wikilinks-to-mdlinks-obsidian",
  "novel-word-count",
  "copilot",
  "spoiler-block-obsidian",
  "brain",
  "obsidian-note-autocreator",
  "find-and-replace-in-selection",
  "excalibrain",
  "dataview",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "obsidian-regex-replace",
  "smart-connections",
  "tag-wrangler",
  "smart-random-note"
]